[Information]
TRANSLATOR=sGun, Salim, SE.
VERSION=2.2.0

[Language]
LANGUAGE=Indonesian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0421

[Menu]
FILE=&File
FILE_EXIT=&Keluar
EDIT=&Edit
EDIT_COPY=&Copy
THEME=&Tema
HELP=&Bantuan
HELP_ABOUT=&Tentang CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Harap Hentikan Benchmark.
DISK_CAPACITY_ERROR=Kapasitas Disk Tidak Mencukupi.
DISK_CREATE_FILE_ERROR=Gagal Membuat File.
DISK_WRITE_ERROR=Penulisan Error.
DISK_READ_ERROR=Pembacaan Error.

[Title]
TEST_DRIVE=Drive Yang Di-Tes
TEST_SIZE=Ukuran Tes File
TEST_NUMBER=Jumlah Tes

[WindowTitle]
ABOUT=Tentang CrystalDiskMark